IDENTIFICATION DIVISION.
PROGRAM-ID. fastjsonl.
DATA DIVISION.
FILE SECTION.
WORKING-STORAGE SECTION.
01 NUM1 PIC 9(4) VALUE 1458. 
01 MESSAGE PIC X(11) VALUE 'HELLO WORLD'.   
PROCEDURE DIVISION.
MAIN-PROCEDURE.
        
**********This is a comment in Cobol***************
      
DISPLAY NUM1.
DISPLAY MESSAGE.
STOP RUN.
END PROGRAM fastjsonl.
