//JOBNAME JOB ACCTNO,NAME,MSGCLASS=1
//* JCL TO RUN COBOL PROGRAM*
//STEP01    EXEC PGM= FASTJSONL
//STPLIB     DD   DSN = LOADLIB_PATH,DISP=SHR
//SYSOUT   DD SYSOUT = *
