//JOBNAME JOB ACCTNO,NAME,MSGCLASS=1
//S001                 EXEC IGYWCL
//COBOL.SYSIN  DD   DSN = LOCATION_OF_CODE,DISP= SHR
//COBOL.SYSLIB DD   DSN = COPYBOOK_LOCATION,DISP = SHR
//LKED.SYSMOD DD   DSN = LOADLIB_PATH(FASTJSONL),DISP=SHR
